// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "ネットワーク設定";

"WebBrowserWindowTitle" = "ネットワーク設定";

TaskTitleField = "ネットワーク設定";
TaskDescriptionField = "IPアドレスやホスト名などのネットワーク設定を指定するには、以下のボタンをクリックします。";
TaskStartButtonTitle = "ネットワーク設定の構成";